{
  "receptes": [
    {
      "titol": "Pastís de xocolata",
      "ingredients": [
        "6 rovells d'ou",
        "6 clares",
        "150 g de sucre",
        "200 g de xocolata negra de cobertura",
        "50 g de mantega",
        "Farina",
        "Per guarnir: nata muntada, cacau en pols"
      ],
      "preparacio": [
        "Per començar, barregeu els rovells d'ou amb el sucre en un bol.",
        "Mentrestant, foneu la cobertura de xocolata al bany maria.",
        "Quan la xocolata s'hagi desfet, afegiu-hi la mantega i remeneu-ho.",
        "A continuació, barregeu la xocolata, els rovells i el sucre i les clares muntades.",
        "Poseu-ho en un motllo per al forn.",
        "Deixeu-ho coure al forn a 180 graus durant 30 minuts.",
        "Deixeu refredar el pastís, desmotlleu-lo i emplatau-lo.",
        "Per acabar, decoreu-lo amb nata muntada i cacau en pols."
      ],
      "notes": "Recepta del programa de TV3 Cuines, del restaurant Les Petxines.",
      "autor": ["Bàrbara Casanovas", "Adrià Ruscalleda"],
      "categories": ["Postre", "Dolços", "Forn", "Aniversari", "Fàcil", "Econòmic"]
    },
    {
      "titol": "Volcà de xocolata",
      "ingredients": [
        "4 ous",
        "4 rovells",
        "80 g de sucre",
        "220 g de mantega",
        "220 g de xocolata",
        "60 g de farina"
      ],
      "preparacio": [
        "1. Foneu al bany maria la xocolata i la mantega. Un cop fora del foc.",
        "2. Munteu les clares, afegint-hi el sucre, quan comencin a agafar cos.",
        "3. Barregeu la meitat de les clares muntades amb la xocolata. Incorporeu-hi la farina i la resta de les clares.",
        "4. Pinteu motlles individuals amb mantega i farina, farciu-los amb la pasta fins a la meitat i disposeu al centre un dau de xocolata. Acabeu d'omplir fins a mig centímetre del vèrtex del motlle.",
        "5. Coeu a 220 graus (forn només amb escalfor de baix) durant uns 10 minuts aproximadament.",
        "6. Servir calent, empolvorat de sucre llustre i acompanyat d'una salsa o de gelat."
      ],
      "autor": ["Anna"],
      "categories": ["Postre", "Dolços", "Festa", "Fàcil", "Econòmic", "Catalana"],
      "detalls": {
        "tempsPreparacio": "30 minuts",
        "cost": "15 €",
        "calories": "220 calories"
      }
    },
    {
      "titol": "Pastís de formatge",
      "ingredients": [
        "2 terrines de formatge Philadelphia (200-300g)",
        "3 ous",
        "3 iogurts naturals",
        "3 cullerades (grans) de farina",
        "10-12 cullerades (petites) de sucre",
        "Un parell de galetes Maria o Chiquilín"
      ],
      "preparacio": [
        "1. Escalfar el forn a 200 graus.",
        "2. Buidem les terrines de Philadelphia en un bol i remenem bé el formatge.",
        "3. Afegim els ous, els iogurts naturals i la farina, i ho remenem tot.",
        "4. Quan tinguem una pasta homogènia, hi posem la farina i el sucre i ho remenem tot bé perquè no queden grumolls.",
        "5. Preparem el motlle untant-lo bé amb mantega. Triturem les galetes i les repartim per tota la base del motlle.",
        "6. Aboquem la barreja que tenim preparada.",
        "7. Baixem el forn a 170 graus i hi coem el pastís.",
        "8. Esperem uns 20 a 30 minuts. Com que cada forn és diferent, ho comprovarem amb un punxó.",
        "9. Deixem refredar el pastís abans de desmotllar-lo.",
        "10. El podem decorar amb una capa molt fina de melmelada de maduixa o gerds."
      ],
      "notes": "Una delícia pels formatgers!!!",
      "autor": ["Eulàlia"],
      "categories": ["Postre"]
    }
  ]
}

